<?php get_header(); ?>
<section class="article__page-banner page-banner">
    <div class="container">
        <h1 class="article__banner-title">
            Системы вентиляции <br> в много&shy;квартирных <br> домах
        </h1>
        <div class="article__banner-subtitle">
            Общие сведения о системах климата в городских квартирах
        </div>
    </div>
</section>

<section class="article__head">
    <div class="container">
        <div class="article__tags tags">
            <a href="#" class="tags__link im-font icon-vent"></a>
            <a href="#" class="tags__link im-font icon-proj"></a>
            <a href="#" class="tags__link im-font icon-mount"></a>
        </div>
    </div>
</section>

<section class="article__paragraph paragraph paragrapgh--centered article__paragraph--centered">
    <div class="container">
        <div class="row">
            <div class="col-12 col-lg-10 col-xl-7">
                <h2 class="paragraph__title hedding-title">
                    Системы вентиляции <br> в многоквартирных домах
                </h2>
                <div class="paragraph__text">
                    <p>В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. </p>
        
                    <p>Движение воздуха осуществляется за счет естественной тяги. В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. Движение воздуха осуществляется за счет естественной тяги. </p>
        
                    <p>В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. </p> 
        
                    <p>Движение воздуха осуществляется за счет естественной тяги. В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. Движение воздуха осуществляется за счет естественной тяги. </p> 
                </div>
            </div>
        </div>
    </div>
</section>

<section class="article__paragraph paragraph">
    <div class="container">
        <div class="row paragraph__inner">
            <div class="col-12 col-lg-6 paragraph__image">
                <img class="d-none d-md-block" src="<?php bloginfo('template_directory'); ?>/img/articles/article-image.jpg" alt="">
                <img src="<?php bloginfo('template_directory'); ?>/img/articles/article-image-mob.jpg" alt="" class="d-md-none">
            </div>
            <div class="col-12 col-lg-6 paragraph__content">
                <h2 class="paragraph__title hedding-title">
                    Системы вентиляции <br> в многоквартирных <br class="d-none d-lg-block"> домах
                </h2>
                <div class="paragraph__text">
                    <p>В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. </p>

                    <p>Движение воздуха осуществляется за счет естественной тяги. В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. Движение воздуха осуществляется за счет естественной тяги. </p>

                    <p>В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. </p> 

                    <p>Движение воздуха осуществляется за счет естественной тяги. В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. Движение воздуха осуществляется за счет естественной тяги. </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="article__paragraph paragraph mb-0">
    <div class="container">
        <div class="paragraph__inner row">
            <div class="col-12 col-lg-6 paragraph__content">
                <h2 class="paragraph__title hedding-title">
                    Системы вентиляции <br> в многоквартирных <br class="d-none d-lg-block"> домах
                </h2>
                <div class="paragraph__text">
                    <p>В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. </p>

                    <p>Движение воздуха осуществляется за счет естественной тяги. В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. Движение воздуха осуществляется за счет естественной тяги. </p>

                    <p>В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. </p> 

                    <p>Движение воздуха осуществляется за счет естественной тяги. В жилых зданиях используются два типа вентиляционных систем – естественный и механический приток и отвод воздуха. ... Из квартир по шахтам и через воздуховоды на кровле отработанный воздух выходит в атмосферу. Движение воздуха осуществляется за счет естественной тяги. </p>
                </div>
            </div>

            <div class="col-12 col-lg-6 paragraph__image">
                <img class="d-none d-md-block" src="<?php bloginfo('template_directory'); ?>/img/articles/article-image.jpg" alt="">
                <img src="<?php bloginfo('template_directory'); ?>/img/articles/article-image-mob.jpg" alt="" class="d-block d-md-none">
            </div>
            
        </div>
    </div>
</section>

<?php get_footer(); ?>